/* Localized versions of Info.plist keys */

CFBundleName = "Sorenson AVC Pro.sc";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "Sorenson AVC Proc version 1.0, Copyright 2004 Sorenson Media, Inc.";
